[
    {
      "id": 1,
      "title": "Hôm nay nấu gì: Cơm chiều toàn món dễ nấu nhưng ngon, cả nhà ăn không muốn gác đũa",
      "content": "Nếu như Sushi là biểu tượng của văn hóa ẩm thực Nhật Bản trong các bữa tiệc truyền thống kết hợp hương vị của đồng xanh và biển cả thì Sashimi chính là 'nữ hoàng' của hương vị tinh khiết đến từ đại dương bao la.",
      "des": "Trong quá trình khám phá văn hóa, ẩm thực tại đây, chẳng may bạn muốn ăn các món ăn mẹ nấu thì hãy đến với quán Cơm niêu Rau Tập Tàng. Quán có không gian bài trí theo phong cách của người Việt xưa với nguyên vật liệu xây dựng chủ yếu từ tre và nứa. Các món ăn thuần Việt của quán như thịt kho tiêu, khổ qua dồn thịt, cơm cháy kho quẹt,…sẽ mang lại hương vị cơm nhà cho du khách khi đến đây.",
      "image": ["https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/am-thuc-viet-nam.jpg",
       "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/ban-sac-van-hoa-am-thuc-duong-pho.jpg",
        "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/anh-huong-cua-nen-am-thuc-viet-nam-len-the-gioi.jpg", "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/gioi-thieu-ve-net-dac-trung-cua-am-thuc-viet.jpg"]
    },
    {
      "id": 2,
      "title": "MÓN NGON VŨNG TÀU NGON",
      "content": "Để làm món ăn này, người bán lấy đậu xanh đem hấp chín, giã nhuyễn, sau đó gói lại bằng bột, rồi chiên trong chảo ngập dầu cho đến khi bánh căng phồng và có màu vàng bắt mắt. Bánh tiêu đậu xanh phải ăn ngay khi vừa chiên xong mới cảm nhận trọn vẹn vị ngon của bánh. Từ độ giòn của vỏ bánh đến nhân đậu xanh thơm lừng, ngọt ngào bên trong. Món bánh hấp dẫn này làm cho người bản địa và cả du khách đều sẵn lòng xếp hàng để được thưởng thức.",
      "des": "Cháo hàu được bán rất phổ biến, nhất là trong các quán ăn ven biển. Chỉ với 25.000 – 30.000 đồng là bạn sẽ có ngay một tô cháo hàu nóng hổi với vị ngọt tự nhiên của hàu sữa, thêm chút cay của gừng vừa hấp dẫn, vừa lạ miệng.",
      "image": ["https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/anh-huong-cua-nen-am-thuc-viet-nam-len-the-gioi.jpg", "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/gioi-thieu-ve-net-dac-trung-cua-am-thuc-viet.jpg", "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/am-thuc-viet-nam.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/gioi-thieu-ve-net-dac-trung-cua-am-thuc-viet.jpg"]
    },
    {
      "id": 3,
      "title": "Món ngon ngày hè giải nhiệt chống ngán cho gia đình",
      "content": "Theo Đông y, vào những ngày hè, để đảm bảo sức khỏe cơ thể, chúng ta cần ăn uống theo nguyên tắc bình bổ, thanh đạm. Do đó, những loại thực phẩm có tính mát, vị chua, đắng vừa sẽ được ưa chuộng để làm nguyên liệu chính cho các bữa ăn trong ngày hè.",
      "des": "Tổng hợp các món ngon ngày hè giải nhiệt cho gia đình nhằm giúp các bạn có nhiều...",
      "image": ["https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/gioi-thieu-ve-net-dac-trung-cua-am-thuc-viet.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/anh-huong-cua-nen-am-thuc-viet-nam-len-the-gioi.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/ban-sac-van-hoa-am-thuc-duong-pho.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/am-thuc-viet-nam.jpg" ]
    },
    {
      "id": 4,
      "title": "Các món nhậu ngon dân dã dành cho đấng mày râu",
      "content": "Cho nghêu vào ngâm trong âu nước vo gạo có thêm ít muối và ớt khoảng 3 tiếng, rửa lại nhiều lần với nước. Bóc vỏ tỏi, đập dập rồi băm nhuyễn. Rửa sạch ớt, cắt thành lát mỏng. Gọt vỏ gừng, bóc vỏ sả rồi rửa sạch, đập dập gừng, cắt lát phần đầu sả, phần thân chẻ dọc. Lót gừng (để lại ít gừng), sả vào xửng, cho nghêu lên trên, tiến hành hấp cho đến khi nghêu mở hết miệng thì tắt bếp. Cho ớt, tỏi, phần gừng còn lại vào cối giã nhỏ, pha 2 muỗng nước mắm, 3 muỗng nước lọc, 1.5 muỗng giấm, 2.5 muỗng đường, khuấy đều. Bày nghêu hấp sả lên đĩa và thưởng thức cùng bát nước chấm ăn kèm.",
      "des": "Các món nhậu ngon dân dã đều có đặc điểm chung là không cầu kỳ, nguyên liệu...",
      "image": ["https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/am-thuc-viet-nam.jpg", "https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/ban-sac-van-hoa-am-thuc-duong-pho.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/anh-huong-cua-nen-am-thuc-viet-nam-len-the-gioi.jpg","https://cdn.daotaobeptruong.vn/wp-content/uploads/2021/03/gioi-thieu-ve-net-dac-trung-cua-am-thuc-viet.jpg"]
    }
  ]